//Написать код со смыслом из разных спецификаторов

#include<stdio.h>

int main(){
	printf("Имя: %s. Возрост: %d. Рост: %f. Пол: %c." ,"Константин" ,18 ,1.7 ,'M');
	return 0;
}

