// Написать код для вывода данных футкции printf

#include<stdio.h>

int main(){
	printf("ВЫВОЫ");
	return 0;
}



